Repository: common-repository/pop-up-maker-for-cf7
Catalog: languages/pop-up-maker-for-cf7-*.po
Languages: uk

source: Activate modal messages
uk: Активувати повідомлення про успіх в модальному вікні

source: Max. width px
uk: Макс. ширина в пікселях

source: Min. height px
uk: Мін. висота в пікселях

source: Border width px
uk: Ширина рамки

source: Border color
uk: Колір рамки

source: Background color
uk: Колір фону

source: Background overlay color
uk: Колір фону підкладки

source: Color message
uk: Колір повідомлення

source: Shadow box
uk: Тінь

source: Messages of Successfulness
uk: Повідомлення про успіх

source: Sending modal
uk: Модальне вікно

source: there is no method in basic\plugin
uk: у basic\plugin не існує методу

source: Error connecting class file
uk: Помилка при підключенні файлу класа

source: File for class %s by %s does not exist
uk: Файлу для класа %s за шляхом %s не існує
